{
  "exhibits": [
    {
      "title": "巨大クレーンゲームバトル",
      "image": "4M.png",
      "time": "四年　機械工学科",
      "description": "巨大な3m×3m×2mのクレーンゲームに挑戦しよう！4人で協力してオブジェクトをつかみ、1分30秒で高得点を目指せ！勝者には手作りの記念品もプレゼント。楽しい体験が待っています！大きいはロマン！！"
    },
    {
      "title": "MOVING SUPERMARKET",
      "image": "4E.png",
      "time": "四年　電気・電子システム工学科",
      "description": "近年スーパーマーケットでは売上競争が加速しています。ついにはお互いに商品の読み取りを妨害するまでに発展してしまいました。我々は商品読み取りの精鋭部隊として派遣されました。それぞれの最高金額を目指して頑張りましょう。 ピッピピッピーピッピ!!"
    },
    {
      "title": "デジタルエアホッケー",
      "image": "4I.png",
      "time": "四年　情報工学科",
      "description": "怪しげな光の漏れる暗幕をくぐった先に広がるのは… ネオンに包まれたエアホッケーフィールド?! ミニゲームやインスタ映えな装飾も楽しんでね ネオンサインが輝くサイバーシティでデジタルエアホッケーを楽しんでみませんか!!"
    },
    {
      "title": "これであなたも環境科",
      "image": "4C.png",
      "time": "四年　環境都市工学科",
      "description": "環境科って何ができる？ そんな疑問にお答えする展示となっています。 幼少期に一度は作った泥だんご、魚のお医者さんドクターフィッシュ。 目で見て、手で触れて実感する。 昨日より、ちょっとおもしろい。そんな今日にしませんか。"
    },
    {
      "title": "アートdeブレイク",
      "image": "4A.png",
      "time": "四年　建築学科",
      "description": "気軽に立ち寄って、一息つける休憩所です。イレクターパイプを主構造として、内部に様々な装飾を施したインスタレーションです。 空間デザインを絡め、休憩所でもありアートでもある空間で、建築的な世界観に触れることができます。 そのまま座って休憩できるスペースとなっているのでぜひ立ち寄ってみてください☆彡"
    },
    {
      "title": "ドライバーたちの決闘",
      "image": "2M.png",
      "time": "二年　機械工学科",
      "description": "2Mのクラス展はダンボールカーレース！！ボディ、タイヤ、ゴムを自由にカスタムして作ったダンボールカーでレースをします。どの組み合わせが一番速いのか、どの組み合わせが1番スタイリッシュか、エンジン全開で楽しみに来てください！！"
    },
    {
      "title": "Mission code.E",
      "image": "2E.png",
      "time": "二年　電気・電子システム工学科",
      "description": "“君たちが受けるのは最難関ミッションのCode.Eだ“ 数々の困難が待ち受ける。 敵を撃ち抜き、レーザーをくぐり抜け、暗号を奪って車で逃げ切り、ミッションを達成せよ！ さまざまミッションが君たちを待っている！ ぜひご体験ください！"
    },
    {
      "title": "2Iでお似合い",
      "image": "2I.png",
      "time": "二年　情報工学科",
      "description": "豊田高専内で繰り広げられる恋愛模様。個性あるキャラクターの心は誰がつかむのか。挑戦者お待ちしてます！"
    },
    {
      "title": "えぇ！僕たち水になってる！？",
      "image": "2C.png",
      "time": "二年　環境都市工学科",
      "description": "ある日僕たちは水になっていた。水になった皆さんは3つのエリアを流れ、自分より大きくなった生き物と出会っていきます。途中ダンゴムシさんと一緒にボウリングができるかも！さあ、皆さんも水になって流れてみませんか？？"
    },
    {
      "title": "和の四季展",
      "image": "2A.png",
      "time": "二年　建築学科",
      "description": "今年の2Aは「和」をコンセプトとし、日本の美しい四季を巡る『和の四季展』を制作しました。日本ならではの美しい景色を皆さんにお届けします。また、和の代表的な和室と景色を組み合わせ見て下さる全ての方の心を癒します。ぜひお越しください！"
    },
    {
      "title": "断熱材に浮かび上がる光のアート",
      "image": "space_design.png",
      "time": "スペースデザイン研究部",
      "description": "どういうこと？と思ったそこのあなた！いつもは壁や床下などに埋まっている「断熱材」が生み出す幻想的な世界へお越しになりませんか？あなたを陰で守る断熱材が、今日だけは文字通り輝きます！建築に特化した部活動、スペースデザイン研究部は他とは一味違う不思議な世界をお届けします！ 建築学科棟２階・情報教室（３）でお待ちしています！"
    },
    {
      "title": "@MEICAの配布および作品展示",
      "image": "art_create.png",
      "time": "アートクリエイト同好会",
      "description": "アートクリエイト同好会は、私たちの創作活動の結晶『@MEICA』を配布します。掲載されるジャンルは、イラストや小説、音楽など、多岐にわたります。また、二次創作の作品や、過去の同好会誌の展示も行いますので、ぜひお越しください！"
    },
    {
      "title": "コンピュータ部作品展示",
      "image": "computer_club.png",
      "time": "コンピュータ部",
      "description": "こんにちは！私たちはコンピュータを使って技術を磨き上げる部活です。今年は部員が夏休み期間中に作成した、個性豊かな作品を展示します。情報工学科やコンピュータ部の活動に興味がある人は、ぜひ第1講義棟134講義室まで来てください！"
    },
    {
      "title": "わくわく☆ロボコン",
      "image": "robocon.png",
      "time": "ロボコン部",
      "description": "高専といえばロボコン！ 高専ロボコン・学生ロボコンに出場したロボットの展示をしています。 A・Bチームで実際に対戦もする予定です。 ロボットやものづくりに興味がある人はぜひ観に来てください！！"
    },
    {
      "title": "写真部展示",
      "image": "photo_club.png",
      "time": "写真部",
      "description": "写真部です！今年も写真展示に加えてカレンダーの展示も行います！是非見に来てください！"
    },
    {
      "title": "K-ON LIVE 2024",
      "image": "k-on_club.png",
      "time": "軽音楽部",
      "description": "🎸 軽音楽部です！こうよう祭で熱いライブパフォーマンスを披露します。🎤 ポップからロックまで多彩な曲で盛り上げます！🎶 場所：多目的ホール 🎉 皆さんお待ちしてます！"
    },
    {
      "title": "吹奏楽部の演奏",
      "image": "brassband_club.png",
      "time": "吹奏楽部",
      "description": "今年度からは部員全員による体育館での演奏だけでなく、多目的ホールにてアンサンブルの演奏も行っています。ポップスを中心に楽しめる曲を選んだのでぜひ聴きに来てください！"
    },
    {
      "title": "美術部展示",
      "image": "art_club.png",
      "time": "美術部",
      "description": "例年通りの個人作品の展示としおり・ポストカード等の販売も行っています！黒板アート、教室の飾りつけにも工夫しましたので、ぜひご覧ください！"
    },
    {
      "title": "体験しよう！ラジコン飛行機。",
      "image": "ATRC.png",
      "time": "総合航空技術研究部",
      "description": "135講義室にて製作したラジコン飛行機の展示とシミュレーターによる操縦体験、紙飛行機の製作体験をしています。また、グラウンドにて講義室で展示している機体の展示飛行を行います。是非お越しください。"
    },
    {
      "title": "ファンタジー・カラクリ",
      "image": "karakuri.png",
      "time": "からくり同好会",
      "description": "機巧と書いて「からくり」と読む。新入部員はゼロ！（2024年7月現在）。その実態は豊田高専生にも知られていない。知名度の向上と活動内容を知ってもらうことを目指して展示しています。 時間がなくても見てってください。動けばなんでもからくりだ！！！"
    },
    {
      "title": "天文同好会展示",
      "image": "astronomy.png",
      "time": "天文同好会",
      "description": "天文同好会では、天井に届くほど大きなプラネタリウムドームを作製しました！その中で星座線付きの夜空を写し、約15分ほど星座や星の解説を行います！他にも、天文分野のクイズが初級編から上級編まで展示してあります！ぜひ来てください！"
    },
    {
      "title": "茶道部展示",
      "image": "tea_club.png",
      "time": "茶道部",
      "description": "お抹茶とお菓子の提供、お点前の披露をしています。お抹茶とお菓子を召し上がるには整理券が必要です。整理券はすぐに配布終了してしまいますので、配布場所や時間にお気を付けください。整理券がなくても見学が可能です。ぜひお越しください！"
    },
    {
      "title": "映像作品の上映",
      "image": "act_club.png",
      "time": "演劇部",
      "description": "演劇部が撮影、編集した、10~20分程度の映像作品を上映します。入学を考えている方にも、在学生の方にもおすすめです。時間の限り、繰り返し上映しています。ぜひ見に来てください！"
    },
    {
      "title": "囲碁将棋の交流対局の場",
      "image": "igo_shogi_club.png",
      "time": "囲碁将棋部",
      "description": "囲碁及び将棋の体験・交流対局が行えます。未経験、初心者でも楽しめるように部員がサポートします。友達同士で来ても大丈夫です。※将棋に限り棋力に自信のある方は部員との真剣勝負に挑めます。(景品あり)"
    },
    {
      "title": "鉄航研展示",
      "image": "railway_airplane.png",
      "time": "鉄道航空研究同好会",
      "description": "今年の展示ではミニ電車の細かな変化や、ジオラマの自然を少し変化させたものを出展します。ぜひその違いを探してみてください。個人展示も物品追加しておりますので、皆様のご乗車、ご来場お待ちしております。"
    }
  ]
}